key_word_dict = {'symptom': ('症状', '表征', '现象', '症候', '表现'),

                 'cause': ('原因', '成因', '为什么', '怎么会', '怎样才', '咋样才', '怎样会',
                           '如何会', '为啥', '为何', '如何才会', '怎么才会', '会导致', '会造成'),

                 'acompany': ('并发症', '并发', '一起发生', '一并发生', '一起出现', '一并出现',
                              '一同发生', '一同出现', '伴随发生', '伴随', '共现'),

                 'eat': ('饮食', '饮用', '吃', '食', '伙食', '膳食', '喝', '菜', '忌口', '补品',
                         '保健品', '食谱', '菜谱', '食用', '食物', '补品'),

                 'drug': ('什么药', '哪些药', '哪种药', '药品', '用药', '胶囊', '口服液', '炎片', '颗粒'),

                 'cure_lasttime': ('周期', '多久', '多长时间', '多少时间', '几天', '几年', '多少天',
                                   '多少小时', '几个小时', '多少年', '治疗时间', '治疗周期'),

                 'cure_way': ('怎么治疗', '如何医治', '怎么医治', '怎么治', '怎么医', '如何治',
                              '医治方式', '如何治疗', '疗法', '咋治', '怎么办', '咋办', '咋治',
                              '怎样治疗', '怎样治愈', '如何治愈'),

                 'cured_prob': ('多大概率能治好', '多大几率能治好', '治好希望大么', '几率', '几成',
                                '比例', '可能性', '能治', '可治', '可以治', '可以医'),

                 'easy_get': ('易感人群', '容易感染', '易发人群', '什么人', '哪些人', '感染', '染上', '得上'),

                 'check': ('检查', '检查项目', '查出', '检查', '测出', '试出',
                           '怎样检查', '如何检查', '如何查出', '怎样查出'),

                 'category': ('属于什么科', '属于', '什么科', '科室', '哪个科室', '科室分类', '分类'),

                 'prevent': ('预防', '防范', '抵制', '抵御', '防止', '躲避', '逃避', '避开',
                             '免得', '逃开', '避开', '避掉', '躲开', '躲掉', '绕开',
                             '怎样才能不', '怎么才能不', '咋样才能不', '咋才能不', '如何才能不',
                             '怎样才不', '怎么才不', '咋样才不', '咋才不', '如何才不',
                             '怎样才可以不', '怎么才可以不', '咋样才可以不', '咋才可以不', '如何可以不',
                             '怎样才可不', '怎么才可不', '咋样才可不', '咋才可不', '如何可不'),
                 }
