{"耶": 3, "快": 4, "洗澡": 5, "？": 6, "好": 7, "爱情": 8, "你妹": 9, "家人": 10, "红包": 11, "嘴巴": 12, "饭": 13, "哈哈哈": 14, "睡觉": 15, "呀": 16, "为什么": 17, "嘻": 18, "了": 19, "没用": 20, "吃": 21, "请客": 22, "继续": 23, "去": 24, "跟": 25, "要": 26, "你": 27, "小气": 28, "略略略": 29, "呐": 30, "吃饭": 31, "的": 32, "生气": 33, "爱": 34, "主人": 35, "预报": 36, "嘎嘎": 37, "游戏": 38, "英语": 39, "亲戚": 40, "早上": 41, "动": 42, "单身": 43, ",": 44, "我": 45, "脸": 46, "几": 47, "回复": 48, "在吗": 49, "聊聊天": 50, "都有": 51, "厕所": 52, "有雨": 53, "你家": 54, "热": 55, "怎么样": 56, "见面": 57, "讲个": 58, "电影": 59, "哪": 60, "晚上": 61, "、": 62, "那": 63, "谁": 64, "魏振豪": 65, "总吃电": 66, "咩": 67, "说": 68, "换": 69, "听说": 70, "学得": 71, "真大": 72, "好像": 73, "开心": 74, "+": 75, "不去": 76, "气候": 77, "内存": 78, "骂人": 79, "会": 80, "干什么": 81, "学习": 82, "怎么": 83, "啊": 84, "和": 85, "有": 86, "忙什么": 87, "不是": 88, "*": 89, "平常": 90, "想": 91, "中毒": 92, "机器人": 93, "赞美": 94, "干嘛": 95, "明天": 96, "调戏": 97, "HELLO": 98, "下去": 99, "男": 100, "真笨": 101, "做饭": 102, "在": 103, "敢不敢": 104, "吗": 105, "hello": 106, "等于": 107, "能": 108, "喜欢": 109, "没事": 110, "猜": 111, "雨下": 112, "嘻嘻": 113, "无聊": 114, "嗯": 115, "没关系": 116, "头": 117, "幽默": 118, "我们": 119, "聪明": 120, "处女座": 121, "约": 122, "嫁给": 123, "Hello": 124, "不错": 125, "再": 126, "耳朵": 127, "hi": 128, "敷衍": 129, "病": 130, "加油": 131, "鼻子": 132, "，": 133, "哈哈": 134, "出去玩": 135, "多次": 136, "发财": 137, "神经病": 138, "同性恋": 139, "好吃": 140, "电": 141, "钱孝雨": 142, "可以": 143, "OK": 144, "早上好": 145, "唱歌": 146, "头疼": 147, "今天": 148, "呼": 149, "失望": 150, "玩": 151, "耳朵眼": 152, "发个": 153, "真的": 154, "乘": 155, "是": 156, "么": 157, "姐姐": 158, "瞎忙": 159, "真傻": 160, "小豪": 161, "什么": 162, "你老": 163, "再见": 164, "掉": 165, "娶": 166, "讲": 167, "ok": 168, "现在": 169, "对": 170, "呵呵": 171, "高兴": 172, "表白": 173, "菜": 174, "这": 175, "伤心": 176, "点哈": 177, "她": 178, "很棒": 179, "啥": 180, "咋样": 181, "没": 182, "一个": 183, "吃完饭": 184, "你好": 185, "见过": 186, "中午": 187, "Ok": 188, "略略": 189, "灰心": 190, "魏小豪": 191, "知道": 192, "好开心": 193, "整理": 194, "星座": 195, "去死吧": 196, "别": 197, "哥哥": 198, "幸福": 199, "真": 200, "不好": 201, "也": 202, "天气": 203, "记": 204, "HI": 205, "追": 206, "啦": 207, "人": 208, "英文": 209, "下午": 210, "饿": 211, "叫": 212, "多少": 213, "特长": 214, "很": 215, "想干什么": 216, "看": 217, "耶耶": 218, "哪里": 219, "第一次": 220, "最近": 221, "进": 222, "爱好": 223, "真棒": 224, "属": 225, "愁": 226, "不要脸": 227, "起来": 228, "呼呼": 229, "聊天": 230, "陪": 231, "肚子疼": 232, "小": 233, "Hi": 234, "傻": 235, "挺舒服": 236, "风真大": 237, "爸爸": 238, "一切": 239, "家属": 240, "快乐": 241, "开机": 242, "不": 243, "干": 244, "关机": 245, "呢": 246, "嘎": 247, "晚安": 248, "傻子": 249, "可爱": 250, "挺好吃": 251, "工作": 252, "嘿嘿": 253, "吧": 254, "才": 255, "嘿嘿嘿": 256, "把": 257, "涨工资": 258, "记住": 259, "一直": 260, "我能": 261, "做": 262, "都": 263, "怎么办": 264, "变态": 265, "夸夸": 266, "去屎": 267, "咱们": 268, "今天天气": 269, "女朋友": 270, "男朋友": 271, "见到": 272, "整天": 273, "早餐": 274, "还": 275, "走": 276, "我刚": 277, "笑话": 278, "没有": 279, "踹": 280, "不了": 281, "眼睛": 282, "<pos>": 0, "<end>": 2, "<start>": 1}