{"现在": 3, "很": 4, "喜欢": 5, "我能": 6, "中午": 7, "开心": 8, "好": 9, "主人": 10, "工作": 11, "晚安": 12, "把": 13, "嘻": 14, "男朋友": 15, "一个": 16, "约": 17, "爱": 18, "耳朵眼": 19, "啊": 20, "略略略": 21, "气候": 22, "嫁给": 23, "真笨": 24, "见过": 25, "同性恋": 26, "很棒": 27, "知道": 28, "和": 29, "听说": 30, "我刚": 31, "记": 32, "挺好吃": 33, "热": 34, "猜": 35, "一切": 36, "去死吧": 37, "略略": 38, "我": 39, "呼呼": 40, "忙什么": 41, "赞美": 42, "红包": 43, "玩": 44, "小气": 45, "嘿嘿": 46, "聊聊天": 47, "好像": 48, "下去": 49, "怎么": 50, "快乐": 51, "呐": 52, "晚上": 53, "头": 54, "不好": 55, "可爱": 56, "的": 57, "啦": 58, "吗": 59, "多次": 60, "没": 61, "无聊": 62, "灰心": 63, "发财": 64, "瞎忙": 65, "快": 66, "笑话": 67, "hi": 68, "开机": 69, "中毒": 70, "风真大": 71, "家人": 72, "星座": 73, "*": 74, "哈哈哈": 75, "小豪": 76, "那": 77, "真大": 78, "耶": 79, "别": 80, "游戏": 81, "魏小豪": 82, "还": 83, "呵呵": 84, "什么": 85, "姐姐": 86, "今天": 87, "她": 88, "学习": 89, "愁": 90, "幸福": 91, "干什么": 92, "亲戚": 93, "么": 94, "没有": 95, "骂人": 96, "+": 97, "夸夸": 98, "ok": 99, "踹": 100, "追": 101, "，": 102, "爱情": 103, "早餐": 104, "唱歌": 105, "说": 106, "是": 107, "早上好": 108, "整理": 109, "走": 110, "HELLO": 111, "女朋友": 112, "讲个": 113, "你": 114, "嘻嘻": 115, "伤心": 116, "内存": 117, ",": 118, "英文": 119, "脸": 120, "早上": 121, "挺舒服": 122, "你老": 123, "都有": 124, "不是": 125, "为什么": 126, "哥哥": 127, "真": 128, "关机": 129, "好吃": 130, "几": 131, "干嘛": 132, "叫": 133, "傻": 134, "明天": 135, "呀": 136, "咱们": 137, "不了": 138, "生气": 139, "在": 140, "耶耶": 141, "hello": 142, "记住": 143, "敷衍": 144, "没用": 145, "OK": 146, "哪里": 147, "怎么样": 148, "敢不敢": 149, "吧": 150, "有雨": 151, "雨下": 152, "娶": 153, "幽默": 154, "这": 155, "我们": 156, "聪明": 157, "呢": 158, "出去玩": 159, "睡觉": 160, "能": 161, "你家": 162, "加油": 163, "调戏": 164, "哈哈": 165, "你好": 166, "涨工资": 167, "怎么办": 168, "嘿嘿嘿": 169, "回复": 170, "谁": 171, "人": 172, "多少": 173, "变态": 174, "聊天": 175, "继续": 176, "一直": 177, "HI": 178, "会": 179, "鼻子": 180, "、": 181, "没事": 182, "呼": 183, "没关系": 184, "学得": 185, "在吗": 186, "见面": 187, "下午": 188, "傻子": 189, "干": 190, "属": 191, "Ok": 192, "讲": 193, "嘎": 194, "进": 195, "真棒": 196, "耳朵": 197, "发个": 198, "要": 199, "都": 200, "今天天气": 201, "嘎嘎": 202, "吃饭": 203, "单身": 204, "最近": 205, "处女座": 206, "对": 207, "跟": 208, "不错": 209, "可以": 210, "表白": 211, "爸爸": 212, "了": 213, "有": 214, "不": 215, "男": 216, "见到": 217, "特长": 218, "洗澡": 219, "嗯": 220, "爱好": 221, "第一次": 222, "换": 223, "平常": 224, "真傻": 225, "去屎": 226, "不去": 227, "等于": 228, "饭": 229, "整天": 230, "做": 231, "想": 232, "你妹": 233, "？": 234, "吃": 235, "啥": 236, "去": 237, "看": 238, "请客": 239, "做饭": 240, "家属": 241, "陪": 242, "再": 243, "厕所": 244, "好开心": 245, "菜": 246, "不要脸": 247, "真的": 248, "魏振豪": 249, "高兴": 250, "动": 251, "预报": 252, "总吃电": 253, "电影": 254, "失望": 255, "Hello": 256, "哪": 257, "掉": 258, "机器人": 259, "吃完饭": 260, "天气": 261, "Hi": 262, "乘": 263, "才": 264, "也": 265, "小": 266, "眼睛": 267, "起来": 268, "咋样": 269, "英语": 270, "电": 271, "咩": 272, "钱孝雨": 273, "嘴巴": 274, "点哈": 275, "<pos>": 0, "<end>": 2, "<start>": 1}